<?php $data = array(

	'section_title' => 'РЕГИДРОН БИО',

	'menu' => array(
		array(
			'title' => 'Причины',
			'link' => ''
		),
		array(
			'title' => 'Помощь',
			'link' => ''
		),
		array(
			'title' => 'Применение',
			'link' => ''
		),
		array(
			'title' => 'Преимущества',
			'link' => ''
		),
		array(
			'title' => 'Дополнительно',
			'link' => ''
		),
		array(
			'title' => 'Купить',
			'link' => ''
		),
	),

	'about_warning' => 'Регидрон Био – современное комбинированное средство для детей от трёх лет или с массой тела от 12 кг, для устранения и профилактики обезвоживания и облегчения диареи и рвоты ',

	'about_title' => 'комплексное решение при детской диарее',

	'about_description' => 'гипоосмолярный глюкозо-солевой раствор + лактобактерии LGG',

	'about_adv' => array(
		array(
			'title' => 'сокращает продолжительность и выраженность диареи',
			'image' => 'src/img/icon-time.png',
		),
		array(
			'title' => 'восстанавливает водно-солевой баланс',
			'image' => 'src/img/icon-water.png',
		),
	),
	
);

?>